/* Title of alert panel indicating document dragging error */
"Document Drag Error" = "Erro ao Arrastar um Documento";

/* Alert panel message shown when user tries to drag document from the window title bar */
"Dragging modified documents is not allowed. Please save the document \\U2018%@\\U2019." = "Não é permitido arrastar documentos modificados. Por favor, salve o documento ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"The directory containing this document could not be found in the file system. Try saving the document, or creating the directory \\U2018%@\\U2019." = "O diretório que contém este documento não pode ser encontrado no sistema de arquivos. Tente salvar o documento ou criar o diretório ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"This document could not be found in the file system. Try saving the document \\U2018%@\\U2019." = "Este documento não pôde ser encontrado no sistema de arquivos. Tente salvar o documento ‘%@’.";

/* Alert panel message shown when user tries to drag document from the window title bar */
"You cannot drag a document icon from this window because the window does not refer to a document." = "Você não pode arrastar um ícone de um documento desta janela porque a janela não se refere a um documento.";

